const booksData = [
    {
      title: "1984",
      author: "Джордж Оруэлл",
      image: "https://cv9.litres.ru/pub/c/cover_250/68396897.jpg",
      description: "1984 год – роман Джорджа Оруэлла, написанный в 1948 году и опубликованный в 1949. Это антиутопия, в которой показано, какое общество станет, если власть полностью контролирует все аспекты жизни граждан."
    },
    {
      title: "Убить пересмешника",
      author: "Харпер Ли",
      image: "https://cv0.litres.ru/pub/c/cover_250/41249205.jpg",
      description: "Убить пересмешника – роман Харпер Ли, опубликованный в 1960 году. Это классика современной американской литературы. Шестилетняя Джин Финч живет в американском городке Мейкомб."
    },
    {
      title: "Великий Гэтсби",
      author: "Фрэнсис Скотт Фицджеральд",
      image: "https://cv9.litres.ru/pub/c/cover_250/9447797.jpg",
      description: "Великий Гэтсби – роман Фрэнсиса Скотта Фицджеральда, опубликованный в 1925 году. «Бурные» двадцатые годы прошлого столетия…Время шикарных вечеринок, «сухого закона» и «легких» денег…"
    }
  ];
  
  export { booksData };  